import styles from "./section4.module.scss";

const Index = () => {
    return (
        <div className={styles.wrapper}>
           <h2 className={styles.title1}>
               الگوریتم،
           </h2>
            <h3 className={styles.title2}>
                زیرمجموعه ای پویا با خدماتی نوین از شرکت ســـرمایه‌گذاری خــوارزمی
            </h3>
            <p className={styles.description}>
                شرکت سبدگردان الگوریتم به عنوان یک نهاد مالی از
                زیرمجموعه های شرکت گروه خدمات بازار سرمایه الگوریتم،با
                اخذ مجوز از سازمان بورس و اوراق بهادار با هدف ارائه
                خدمــات حرفــه ای در حــوزه مدیریت دارایی‌ها و دیگر
                خدمات مالی در سال ۱۳۹۰ تاسیس شده است. نام الگوریتم
                از آن جهت برای سبدگردان انتخاب گردید که اصالت شرکت از
                خانواده بزرگ گروه سرمایه‌گذاری خوارزمی گرفته شده است و
                الگوریتم در نظر دارد روش‌های نوین مدیریت دارایی‌‌ها
                را جایگزین شیوه‌های سنتی رایج در بازار ایران نماید .
            </p>

        </div>
    );
};

export default Index;