import styles from "./section4.module.scss";

const Index = () => {
    return (
        <div className={styles.wrapper}>
           <div className={`${styles.container} container`}>
               <h2 className={styles.title1}>
                   الگوریتم،
               </h2>
               <h3 className={styles.title2}>
                   زیرمجموعه ای پویا با خدماتی نوین از شرکت ســـرمایه‌گذاری خــوارزمی
               </h3>
               <p className={styles.description}>
                   شرکــت سبدگردان الگوریــتم به عنوان یک نهــاد مالی از
                   زیرمجموعه های شرکت گروه خدمات بازار ســرمایه الگوریتم،با
                   اخذ مجــوز از سازمان بورس و اوراق بهادار با هدف ارائه
                   خدمــات حرفــه ای در حــوزه مدیریت دارایی‌ها و دیگر
                   خدمات مالی در سال ۱۳۹۰ تاسیس شــده است. نام الگوریــتم
                   از آن جهت برای سبــدگردان انتخــاب گردید که اصــالت شرکت از
                   خانواده بزرگ گروه سرمایه‌گذاری خوارزمی گرفته شده است و
                   الگوریتم در نظر دارد روش‌های نوین مدیریت دارایی‌‌ها
                   را جایگزین شیوه‌های سنتی رایج در بازار ایران نماید .
               </p>

           </div>
        </div>
    );
};

export default Index;